export var data = {
  "respCode": "01",
  "respBizMsg": {
    "errorMsg": "xxx",
    "reasoningInfo": {
      "reasoningList": [
        {
          "content": "在今年第二个月的第二个星期一早上，侦探弗里曼先生接到了巴顿小姐的电话，那是他儿时的朋友，她为某事而苦恼。在她的男装精英服装店内，一位叫马克·格林贝里山的年轻服装推销员遇害了，在后面的房间被发现。他只有25岁，没有不良的习惯，与一只名叫Goggy的狗住在一起，在这里工作了大约一年。商店负责人表示，当时发生停电事故，此时所有摄像机都断开了连接。弗里曼先生（灰发西服者）赶到了犯罪现场，看到了图中的景象。而存在嫌疑的人有：收营员，阿索斯小姐；带着手提箱的格林奇先生；有一只胳膊上戴着绷带的黑莓先生。请问谁的嫌疑是最大的呢？在今年第二个月的第二个星期一早上，侦探弗里曼先生接到了巴顿小姐的电话，那是他儿时的朋友，她为某事而苦恼。在她的男装精英服装店内，一位叫马克·格林贝里山的年轻服装推销员遇害了，在后面的房间被发现。他只有25岁，没有不良的习惯，与一只名叫Goggy的狗住在一起，在这里工作了大约一年。商店负责人表示，当时发生停电事故，此时所有摄像机都断开了连接。弗里曼先生（灰发西服者）赶到了犯罪现场，看到了图中的景象。而存在嫌疑的人有：收营员，阿索斯小姐；带着手提箱的格林奇先生；有一只胳膊上戴着绷带的黑莓先生。请问谁的嫌疑是最大的呢？",
          "questionId": "123",
          "option": [  //有序
            "阿索斯小姐",
            "格林奇先生",
            "黑莓先生",
            "弗里曼先生",
          ],
          "clue": "线索线索线索线索线索线索线索线索线索线索线索线索",
          "correctOptions": ["1"],
        },
        {
          "content": "兰德（男）一头短发，常戴一副金色耳环。他是A市一个惯犯，极其狡猾，作案手段老练，极其善于伪装。A市多个警察局联合起来追捕他也没什么效果。兰德，正在疯狂逃跑，并且化装。这一次，警方追随他从一家大型公司（伪装成秘书）到了一家医院里。到了门诊部，仔细寻找他的身影。但一转眼间，又没影了。警方一筹莫展。这时，他们看见几个护士正向住院部走去，立马拦了下来。",
          "questionId": "123",
          "option": [  //有序
            "摩西",
            "海特",
            "艾拉",
            "其他人",
            "格林"
          ],
          "clue": "线索线索线索线索线索线索线索线索线索线索线索线索",
          "correctOptions": ["3"],
        }
      ]
    }
  }
}